[MENU]
SETING=设置(&S)
MENU0=设置组数
MENU1=亮度设置
MENU2=硬件设置

TOOL=工具(&T)
TOOL1=回读8字屏数据(&S)
TOOL2=发送数据到8字屏(&D)

LANGUAGE=语言(&L)
AUTOLANGUAGE=自动选择

TOOLS0=组
TOOLS00=个8
TOOLS1=查找8字屏
TOOLS2=回读
TOOLS3=发送
TOOLS4=退出

TOOLS5=编号
TOOLS6=标志区
TOOLS7=预览区
TOOLS8=数据区

TOOLS9=选择模式
TOOLS10=手动调亮度
TOOLS11=自动调亮度
TOOLS12=亮度值
TOOLS13=此功能需要安装额外的传感器
TOOLS14=设置

TOOLS15=密码验证
TOOLS16=密码:

TOOLS17=系统参数设置
TOOLS18=8字屏组数:
TOOLS19=每组长度:
TOOLS20=显示模式:
TOOLS21=回读
TOOLS22=正常

[COMtext]
COM_Text0=状态:
COM_Text1=状态:正在发送数据.....
COM_Text2=状态;发送失败!!!!!
COM_Text3=状态;发送数据成功
COM_Text4=状态;回读8字屏数据成功
COM_Text6=状态: 正在查找LED屏
COM_Text7=状态: 查找成功
COM_Text8=固件版本
COM_Text9=状态: 未找到LED显示屏!!!!!
COM_Text10=状态:发送超时...(错误代码01)
COM_Text11=状态:设置成功....
COM_Text12=状态:设置失败!!!!!!

